alacritty
alsa-utils
autoconf
automake
base
bashtop
binutils
bison
bumblebee
darkhttpd
dhcpcd
discord
dnsmasq
dosfstools
efibootmgr
emacs
fakeroot
feh
file
findutils
firefox
flex
fuse2
gawk
gcc
gcr
gdb
gettext
git
grep
groff
grub
gzip
hdparm
htop
intel-ucode
isync
jre8-openjdk
libtool
linux
linux-firmware
linux-headers
linux-lts
lxappearance
lynx
m4
make
neofetch
neovim
nvidia
nvidia-lts
openssh
pacman
patch
picom
pkgconf
pulseaudio
pulsemixer
python-pip
python-pyalsa
qtile
qutebrowser
sed
sl
soundconverter
sudo
texinfo
thefuck
tmux
tree
ttf-font-awesome
unclutter
unzip
vi
vifm
vim
webkit2gtk
wget
which
xf86-video-vesa
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
